package com.example.radiobuttonnew

const val five = "Отличный результат, Вы прекрасный знаток истории!"

const val four = "Неплохо, не хватило одного шага до победы."

const val three = "Тэкс, Кто-то пропустил пару важных тем.Попробуй еще."

const val two = "Упс, разработчик забыл написать текст."

const val one = "Искренние поздравления у Вас все плохо....Повторите попытку."

const val zero = "История явно не Ваш конек, попробуйте наши другие тесты." +"\n" +
        "Но ведь можно пользоваться Google))"
